{

    "questions": [
      {
        "title": "Египетээс Гарсан Нь 15:26",
        "content": "Тэр—Хэрэв та нар өөрсдийн Бурхан ЭЗЭНий дуу хоолойг анхааралтай сонсож, Түүний мэлмийд зөвийг үйлдэж, Түүний тушаалуудад чих тавьж, Түүний бүх тогтоолыг сахивал, Би египетчүүдэд буулгасан өвчнүүдээс нэгийг нь ч та нарт буулгахгүй. Учир нь ЭЗЭН Би бол та нарыг эдгээгч билээ гэв."
      },
      {
        "title": "2 Хаадын Дээд 20:5",
        "content": "Буцаад явж, Миний ард түмний удирдагч Хезекиад “Чиний өвөг эцэг Давидын Бурхан ЭЗЭН ингэж айлдаж байна. «Би чиний залбирлыг сонсож, нулимсыг чинь харлаа. Үзэгтүн, Би чамайг эдгээнэ. Гурав дахь өдөр чи ЭЗЭНий өргөө уруу очно."
      },
      {
        "title": "2 Самуел 22:5-7",
        "content": "Учир нь үхлийн давалгаа намайг хүрээлэн,сүйрлийн гол намайг айлгав. Үхэгсдийн орны уяа намайг хэрж,үхлийн тор над уруу чиглэв. Би зовж шаналж байхдаа ЭЗЭНийг дуудсан.Тийм ээ, би Бурхан уруугаа хашхирсан билээ.Тэр Өөрийнхөө дуганаас миний дууг сонсон,миний тусламж гуйн хашхирах нь Түүний сонорт хүрэв."
      },
      {
        "title": "Дуулал 5:3",
        "content": "Өглөөгүүр, ЭЗЭН, Та миний дуу хоолойг сонсоно.Өглөөгүүр би Таны өмнө бараалхан, хүсэн хүлээх болно."
      },
      {
        "title": "Дуулал 119:10",
        "content": "Би бүхий л зүрхээрээ Таныг эрэн хайсан.Таны тушаалаас холдон тэнүүчлэхийг надад бүү зөвшөөрөөч!"
      },
      {
        "title": "Исаиа 30:19",
        "content": "Иерусалимд оршин суугч Сионы хүмүүс ээ! Та нар цаашид уйлахгүй. Та нарын уйлах дуунаар Тэр та нарт нигүүлсэнгүй байх болно. Тэр үүнийг сонсмогцоо та нарт хариу өгнө."
      },
      {
        "title": "Исаиа 55:6",
        "content": "Олдож болох үед ньЭЗЭНийг хайгтун.Түүнийг ойр байгаа дээр нь дуудагтун."
      },
      {
        "title": "Исаиа 64:7",
        "content": "Таны нэрийг дуудан Танаас зуурахаар өндийх хүн нэг ч алга.Учир нь Та биднээс нүүрээ нууж,биднийг өөрсдийн минь нүглийн хүчинд тушаасан."
      },
      {
        "title": "Исаиа 65:24",
        "content": "Тэднийг дуудахаас өмнө Би хариулж, тэднийг ярьж байхад нь Би сонсох цаг ирнэ."
      },
      {
        "title": "Иеремиа 29:13",
        "content": "Та нар Намайг хайх бөгөөд бүхий л зүрхээрээ Намайг хайвал олно."
      },
      {
        "title": "Иеремиа 33:3",
        "content": "«Намайг дууд, Би чамд хариулж, чиний мэдэхгүй аугаа хүчит зүйлийг Би чамд ярина» хэмээв."
      }
    ]
  }